[Action]
Accept="Menerima"
AccountBook="Buku Akun"
AddName="Masukkan Nama"
Answer="Menjawab"
Attach="Melampirkan"
Bed="Make the bed"
BrushTeeth="Brush Teeth"
CallDiner="Call Diner"
Climb="Panjat"
Close="Tutub"
CluesInvestigate="Clues - Investigasi"
Create01="Buat"
Cut="Potong"
DavidClues ="David’s Clues – Investigasi"
Detach="Melepaskan"
DevicePlay="Mulai"
DeviceStop="Berhenti"
Door01="Buka"
Door01Nightmare="retnE"
Door02="Keluar"
Door02Nightmare="evaeL"
Draw="Gambar"
Drink="Minum"
Eat="Makan"
Erase="Menghapus"
Examine="Memeriksa"
FrankClues="Frank’s Clues - Investigasi"
GetDressed="Berpakaian"
GetUp01="[action_getup] Bangun"
GetUp02="[action_getup] Keluar"
GradeUp="Change Grade"
Help="Bantuan"
Hide="Sembunyikan"
HideKeys="Hide Keys"
Investigate="Investigasi"
Jump="Lompat"
Knife="Pisau"
Knock="Ketuk"
Kool="kooL"
LieDown="Berbaring"
Look="lihat"
Lure="Memikat"
MessUp="Berantakan"
Modify="Modifikasi"
Move="Berpindah"
NathanClues="Nathan’s Clues – Investigasi"
Nepo="nepO"
Note01="Ambil Notes"
Observe="Mengamati"
Open="Buka"
Phone="Phone"
Photo="Photo"
PipeBomb="Pipe Bomb"
Play="Main"
Play2="Mainkan"
Print01="Print E-Mail"
Pull="Tolak"
Push="Tekan"
PutAway="Menaruh"
Read="Baca"
Refuse="MENOLAK"
RemoveName="Hapus Nama"
Scare="Menakutkan"
Search="Mencari"
Selfie="Ambil Foto (Selfie)"
ShortCircuitKeys="Short-Circuit Keys"
Sit="Dududk"
Snooze="Matikan Alarm"
Speak="Bicara"
Spill="Tumpahan"
StepOver="Langkah selesai"
Stop="Berhenti"
SwitchOff="Mematikan"
SwitchOn="Menghidupkan"
Take="Ambil"
Talk="Bicara"
ThrowAway="Throw Away"
ThrowKeys="Throw Keys"
TidyUp="Tidy Up"
Touch="Menyentuh"
TurnOff="Matikan"
TurnOn="Hidupkan"
Unlock="Unblock"
Unlock02="Unlock"
Unplug="Unplug"
Untie="Untie"
Use="Menggunakan"
Warn="Memperingatkan"
Water="Air"
Weight="Berat"
Write="Menulis"
[Chara]
Allets="alletS"
Alyssa="Alyssa"
Assyla="assylA"
Bird="Bird"
Bouncer="Bouncer"
Brooke="Brooke"
Butterfly="Butterfly"
Chloe="Chloe"
Cop="Cop"
Courtney="Courtney"
DJ="DJ"
Dana="Dana"
Daniel="Daniel"
David="David"
Doe="Doe"
Dog="Dog"
Dude="Dude"
Ekoorb="ekoorB"
Evan="Evan"
Fisherman="Fisherman"
Franck="Frank"
Girl="Girl"
Grant="Ms. Grant"
Guy="Guy"
Hayden="Hayden"
Hayley="Hayley"
Homeless="Homeless"
Jefferson="Mr. Jefferson"
Journalist="Journalist"
Joyce="Joyce"
Juliet="Juliet"
Justin="Justin"
Kate="Kate"
Lapicnirp="lapicnirP"
Leinad="leinaD"
Leumas="leumaS"
Logan="Logan"
Luke="Luke"
Man="Man"
Max="Max"
Nagol="nagoL"
Nathan="Nathan"
Nave="navE"
Nedyah="nedyaH"
OldMan="Old Guy"
Principal="Prin. Wells"
Receptionist="Receptionist"
Rolyat="rolyaT"
Rovert="roverT"
Samuel="Samuel"
Squirrel="Squirrel"
Squirrels="Squirrels"
Stella="Stella"
Taylor="Taylor"
Teiluj="teiluJ"
Trevor="Trevor"
Trucker="Trucker"
Victoria="Victoria"
Warren="Warren"
WeirdLady="Weird Lady"
Woman="Woman"
Yrahcaz="yrahcaZ"
Zachary="Zachary"
[Int]
Buku Rekening = "Book akun"
ActionFigure01 = "Action Figure"
Iklan = "ad"
AlarmClock01 = "Jam alarm"
Alkohol = "Alkohol"
AnsweringMachine01 = "Mesin Penjawab"
AntMill = "Ant Mill"
Aquarium01 = "Aquarium"
ArtBook01 = "Art Books"
Asbak = "Asbak"
Axe = "Axe"
BBQ01 = "BBQ"
Bag01 = "Bag"
BaggiesBox = "Baggies"
Ball01 = "Paper Ball"
Ball02 = "Football"
Balon = "balon"
Banner 01 = "Banner"
Banner 01 Mimpi buruk = "rennaB"
Barman = "energik"
Barrel01 = "Barrel"
BarricadeTape01 = "Barricade Tape"
BaseballBat01 = "Baseball Bat"
Beachball = "Pantai Ball"
BeansPlate = "Piring Of Beans"
Bed01 = "Bed"
Bench01 = "Bench"
Bike01 = "Sepeda"
Bills01 = "Bills"
Binder = "Binder"
BiologyPoster = "Biologi Poster"
BiologySchema = "Diagram"
Bird01 = "Burung"
Burung = "burung"
Blanket01 = "Blanket"
Blinds = "Blinds"
Noda darah = "Blood Stain"
Blowtorch01 = "obor"
Board01 = "Dewan"
Board01Nightmare = "draoB"
Board02 = "Dewan"
Board03 = "Karton"
Boat01 = "Boat"
Bonfire01 = "Campfire"
Book01 = "Book"
Book02 = "Buku"
Book03 = "Bible"
Book04 = "Maternity Book"
Rak buku = "rak buku"
Booth01 = "Booth"
Bottle01 = "Botol"
Bottle02 = "Botol"
Botol = "botol"
Box01 = "Box"
Bra = "Bra"
Bracelet01 = "Gelang"
Roti = "roti"
Brochures01 = "Brosur"
BrokenKnife01 = "Broken Knife"
BrokenLamp01 = "Broken Lamp"
BrokenStuff = "Broken Stuff"
BrokenVial = "Broken Vial"
BronzeHawk = "Bronze Elang"
BrookeLocker = "Brooke Locker"
Bucket01 = "Bucket"
Bucket02 = "Tamper"
Bumper01 = "Bumper"
BurntStuff = "Terbakar Stuff"
Bus01 = "Bus Sekolah"
CD01 = "CD"
Cabinet01 = "Kabinet"
Kabel = "kabel"
Cable01 = "Kabel"
CableReel01 = "Kabel Drum"
Cairn = "Cairn"
Cairn01 = "Cairn"
Camera01 = "Camera"
Camera02 = "Camera"
Camera03 = "Old Camera"
CameraCabinet01 = "Camera Kabinet"
CandyBars01 = "Candy Bar"
Kaleng = "kaleng"
Cap = "Cap"
Mobil = "mobil"
Car01 = "Mobil"
Car02 = "Mobil Jefferson"
Car03 = "Mobil Warren"
Car04 = "Truck"
Car05 = "Mobil Wreck"
CarKeys01 = "Kunci Mobil"
CardboardBox = "Karton Box"
Cart01 = "Cart"
Mencakup semuanya = "Catch-All"
Sereal = "sereal"
Chair01 = "Max Chair"
Chair02 = "Kate Chair"
Chair03 = "Kursi"
Champagne = "Champagne"
ChemicalHood01 = "Chemical Fume Hood"
ChemicalStuff01 = "Chemical Stuff"
Chemistry01 = "Chemistry Stuff"
Dada = "Catur"
Chloe = "Chloe"
Cig01 = "Rokok Butts"
Rokok = "rokok"
CigarettePack01 = "Rokok Pack"
CircularSaw = "Saw Edaran"
Jam = "Jam"
Closet01 = "Closet"
Cloth01 = "Cloth"
Clothes01 = "Pakaian"
Clothing01 = "Piece Of Busana"
Petunjuk = "petunjuk"
Coat01 = "Lambang"
Coffee01 = "Coffee"
CoffeeCup01 = "Cup"
Coin01 = "Koin"
Computer01 = "Computer"
ContestPictures = "Contest Gambar"
ControlCabinet = "Kabinet Control"
Cookies = "cookie"
Cookies01 = "Cookies"
Koordinat = "koordinat"
Sudut = "sudut"
Couch01 = "Couch"
Crate01 = "Crate"
Cross01 = "Cross"
Crowbar01 = "Linggis"
Kruk = "kruk"
Cupboard01 = "lemari"
Tirai = "tirai"
Gorden = "tirai"
Cushion01 = "Bantal"
DVD = "DVD"
DVD01 = "DVD"
DVDplayer = "Pemutar DVD"
Dana01 = "Klinik Catatan"
Dana02 = "Cheerleader Outfit"
DanielLocker = "Daniel Locker"
DanielRoom = "Daniel Slate"
DavidClues = "Clues Daud"
"File Daud" DavidDossier =
DeadBirds = "Burung Mati"
DeadBody = "Dead Body"
DeadGirl = "Mati Girl"
Deadman = "Dead Man"
Decoration01 = "Dekorasi"
Decoration01Nightmare = "noitaroceD"
Hapus = "hapus"
Desk01 = "Meja"
Diary01 = "Journal"
Diploma = "Diploma"
Dishes01 = "Piring"
Dispenser01 = "Tampon Dispenser"
Diver = "Diver"
Diving Dewan = "Diving Board"
DogBowl = "Anjing Bowl"
Dogfood = "Dog Food"
DogPhoto01 = "Dog Photo"
Boneka = "boneka"
Doll01 = "Old Doll"
DonationBox = "Donasi Box"
Door01 = "Pintu"
Doorcode = "Keypad"
Drawer01 = "Laci"
Drawers01 = "Laci"
Drawing01 = "Menggambar"
Gambar = "gambar"
Minuman = "minuman"
Drip = "Drip"
Obat = "obat"
Mabuk Guy = "Mabuk Guy"
DuctTape = "Duct Tape"
Dummy = "Dummy"
Eggs01 = "Telur"
Menara Eiffel = "Menara Eiffel"
ElectricBox = "Electric Unit"
ElectronicCigarette = "E-Cigarette"
EmptyBaggie = "Weed Baggie"
EmptyBeerBottle01 = "Empty Beer Bottle"
EmptyBeerBottle02 = "Beer Botol Kosong"
EmptyShelter = "Empty Penampungan"
Entrance = "pintu masuk"
EvanRoom = "Evan Slate"
ExamFiles01 = "Ujian File"
Kacamata = "Kacamata"
FamilyPortrait = "Family Portrait"
Fan = "Fan"
Faucet01 = "Kran"
Feed01 = "Feed"
Fence01 = "Pagar"
File01 = "File"
Film01 = "Instant Film"
FireBell01 = "Api Bell"
FireBell02 = "Fire Alarm"
FireTrail = "Api Trail"
FirearmsLicense = "Senjata Api Lisensi"
Perapian = "perapian"
FirstAidKit = "First Aid Kit"
Sirip = "sirip"
FloatingDummy = "Rescue Dummy"
Mengapung = "mengapung"
Pot bunga = "pot bunga"
Bunga = "bunga"
Flyer = "Flyer"
Flyers01 = "Flyers"
Fokus = "Focus"
Folder = "folder"
Food01 = "Food"
Food02 = "Food Counter"
FoodCoupons = "Food Kupon"
FoodWaste01 = "Food Waste"
Foot01 = "Footprints"
Fountain01 = "Fountain"
FrankClues = "Clues Frank"
FrankKey = "Frank Key"
Furniture01 = "Table"
FuseBox01 = "Fuse Box"
Sampah = "sampah"
GazTank01 = "Gas Tank"
Gazette01 = "Lembaran"
GirlStuff01 = "Girl Stuff"
Glass01 = "Kaca"
Glass02 = "Cup"
Kacamata = "Piala"
Graffiti01 = "Graffiti"
Graffiti02 = "Benci Pesan"
Graffiti03 = "Pesan"
"File Grant" GrantDossier =
GrantPetition01 = "Ms. Grant Petisi"
Grave01 = "Grave"
Greenwire = "Green Kawat"
Tanah = "tanah"
Buku Tamu = "Buku Tamu"
Guestlist = "Daftar Tamu"
Guitar01 = "Guitar"
GumStand01 = "Gumball Berdiri"
Gun01 = "Gun"
Gun02 = "Gun Kerang"
GunRack01 = "Gun Rack"
HairDye = "Dye Rambut"
HalloweenPumpkin = "Halloween Pumpkin"
Halogen01 = "Floor Lamp"
Hammer01 = "Hammer"
Hatch = "menetas"
Hatchet01 = "Ax"
HaydenRoom = "Hayden Slate"
Haystack = "tumpukan jerami"
Hifi01 = "Hi-fi"
HomelessSpot = "Tunawisma 'Spot"
Kait = "kail"
Hookah = "Bong"
Rumah = "rumah"
HouseKeys01 = "Rumah Keys"
HuntingHat = "Berburu Hat"
Icon = "Icon"
Bahan = "bahan"
InstructionBook = "Manual"
InternetBusinessGuide = "Internet Business Guide"
Jacket01 = "Trevor Jacket"
Jacket02 = "Jacket"
Jar01 = "Jar"
"File Jefferson" JeffersonDossier =
Jersey01 = "Zachary Jersey"
Jewel01 = "Perhiasan"
JockSlate = "Jock Slate"
Joint = "bersama"
Jukebox01 = "Jukebox"
JustinLocker = "Justin Locker"
"File Kate" KateDossier =
"File Kate" KateFile =
KateLocker01 = "Kate Locker"
KatePictures = "Gambar Kate"
Key = "kunci"
KeyRack01 = "Rack Key"
Kunci = "kunci"
Knife01 = "Knife"
Ladder01 = "Tangga"
Lamp01 = "Lampu"
Laptop01 = "Laptop"
Lawn = "rumput"
Leaflet01 = "Leaflet"
Leaflet02 = "Leaflet"
LeaveDormitories = "[Action_Interact] Tinggalkan The Asrama"
LeftFoot = "Left Foot"
Kiri = "Left Hand"
Lensa = "Lens"
Letter01 = "Surat"
Letter02 = "Surat Gallery"
Surat = "huruf"
Lifebuoy = "Life Buoy"
Lifter = "pengangkat"
Lightstick = "Cahaya Stick"
Lightsticks = "Cahaya Sticks"
LightUp01 = "Cahaya"
Lighthouse01 = "Lighthouse"
LineDrum = "Lane Reel"
Daftar = "daftar"
Locker01 = "Locker"
Locker01Nightmare = "rekcoL"
LoganLocker = "Logan Locker"
LoganRoom = "Logan Slate"
Mp3player = "MP3 Player"
MPA01 = "Orang Hilang Poster"
MPA01Nightmare = "retsoP nosreP gnissiM"
MPA02 = "Pile Of MPP"
Magazine01 = "Magazine"
Magazine02 = "Majalah"
Mail01 = "Mail"
Mail02 = "E-Mail"
MakeUp01 = "Makeup"
MakeUp02 = "Makeup Case"
Manga01 = "Manga"
Pengguna = "Manual"
Map01 = "Peta"
Map01Nightmare = "pam"
Marking01 = "Tinggi Chart"
Marking02 = "Marks Terukir"
MaxPictures = "Gambar Max"
MaxStuff = "Max Stuff"
Medecine = "Obat"
MedicalVentilator = "Medis Ventilator"
MemorialKate01 = "Memorial Tribute"
Menu01 = "Menu"
MenuBoard = "Menu Board"
Mess = "Mess"
Mess01 = "Mess"
Milk01 = "Milk"
Mirror01 = "Cermin"
Monitor01 = "Monitor"
Morfin = "morfin"
MouthControlledJoystick = "Mulut-Controlled Joystick"
Mug = "Mug"
MultiSocket01 = "Power Strip"
NathanClues = "Clues Nathan"
NathanLocker = "Nathan Locker"
NathanPhoto = "Nathan Kerja"
NathanPictures = "Gambar Nathan"
NathanRoom = "Nathan Room"
NathanSlate = "Nathan Slate"
Necklace01 = "Necklace"
Jarum = "jarum"
Neon = "Neon"
NeonArt = "Neon Art"
Nest = "sarang"
Newspaper01 = "Koran"
NewspaperCut = "Koran Kliping"
NewspaperPile = "Koran"
Note01 = "Catatan"
Note02 = "Haiku"
Notebook01 = "Notebook"
Catatan = "catatan"
Nuts01 = "Nuts"
OldCar = "Old Car"
OldFork = "Pitchfork"
OldMotor = "Old Motor"
Outfit01 = "Outfit"
Owl = "Owl"
OxygenUnit = "Oksigen Kit"
Gembok = "gembok"
Painting01 = "Lukisan"
PanelBoard01 = "Panel"
PanelBoard02 = "Pameran Panel"
Paper01 = "Kertas"
Paper02 = "Papers"
Kue-kue = "kue"
PeanutButter = "Peanut Butter"
Pen = "Pen"
PencilCase01 = "Pencil Case"
Pennant01 = "Pennant"
Period01 = "Tabel Periodik"
Pet = "Pet"
Phial = "Vial"
Phone01 = "Cell Phone"
PhotoCrate = "krat"
Photo01 = "Photo"
Photo02 = "Foto"
Photo03 = "Peralatan Photo"
PhotoAlbum01 = "Photo Album"
PhotoPrinter = "Photo Printer"
Picture01 = "Picture"
Pill01 = "Pil Kontrasepsi"
Bantal = "bantal"
Plank01 = "Plank"
Plant01 = "Tanaman"
Piring = "Piring"
Plate01 = "Piring"
PlatePictures = "Lisensi Pelat Gambar"
Piring = "piring"
Pliers01 = "Tang"
Plush = "Teddy Bear"
Pole = "Pole"
PoliceRadioScanner = "Polisi Radar"
Pompidou = "Pompidou"
PoolToy01 = "Pool Toy"
PostIt01 = "Sticky Note"
Postcard01 = "Postcard"
Postcard02 = "Postcards"
Poster01 = "Poster"
Poster01Nightmare = "retsoP"
Poster02 = "Poster"
PosterTest = "xcvxvxvxvvxvxvxvxvxvxvxvxv"
Pregnancy01 = "Kehamilan Test"
PrescriptionPills01 = "Resep Pills"
PrintedEmail = "Dicetak E-mail"
Printer01 = "Printer"
Proyektor = "proyektor"
RVDoor = "RV Pintu"
RVKey = "RV Key"
Rabbit01 = "Kelinci"
"File Rachel" RachelDossier =
"File Rachel" RachelFile =
Penerimaan = "Penerimaan"
RedWire = "Red Kawat"
Refrigerator01 = "Kulkas"
Remote01 = "Remote Control"
Report01 = "Report Card"
RescueBoard = "Rescue Dewan"
Restaurantbill = "Periksa"
RightFoot = "Foot Tepat"
Sebelah kanan = "Tangan Kanan"
Rim01 = "Rim"
Roller01 = "rollerblade"
Room01 = "Max Room"
Room02 = "Victoria Room"
Room03 = "Kate Room"
Room04 = "Dana Room"
Room05 = "Juliet Room"
Room06 = "Akomodasi Resmi"
Room07 = "Taylor Room"
Room08 = "Stella Room"
Room09 = "Mandi"
Room09Nightmare = "moorhtaB"
Room10 = "Room Ilmu"
Room11 = "Kepala Kantor"
Room11Nightmare = "eciffO s'lapicnirP"
Room12 = "Kolam Renang"
Room13 = "Brooke Room"
Room14 = "Showers"
Rope = "Rope"
RustyButton = "Rusty Button"
SIMCard = "Kartu SIM"
Pasir = "pasir"
Scaffolding01 = "Scaffolding"
Scarf01 = "Scarf"
Schedule01 = "Jadwal"
ScienceBook01 = "Ilmu Book"
Score01 = "Skor"
Scoreboard01 = "Dewan"
ScratchMarks = "Scratch Marks"
Layar = "screen"
SeanLetter = "Surat Sean"
Seat01 = "Kursi"
Pilih = "pilih"
SelfTimer = "Self-Timer"
Sheetmetal = "Metal Sheet"
Shelf01 = "Blue Plank"
Shelf02 = "Shelf"
Shelves01 = "Rak"
Shirt01 = "Baju"
Shoe01 = "Sepatu"
Shoe02 = "Boots"
Sekop = "sekop"
Shower01 = "Shower"
Shower02 = "Showers"
ShowerGel01 = "Shower Gel"
Shrine01 = "Shrine"
Sign01 = "Sign"
Sign02 = "penunjuk arah"
Sink01 = "Sink"
Skeleton01 = "Skeleton"
Slate01 = "Slate"
Smoke01 = "merokok"
SnowDoe = "Salju Doe"
SnowGlobe01 = "Salju Globe"
Snowglobes = "Salju Globes"
SoapDispenser = "Soap Dispenser"
Sock = "Sock"
Sodacan01 = "Can"
SpoolTable = "Spool Table"
SprayPaint01 = "Cat Semprot"
Sprinkler01 = "Sprinkler"
Stain01 = "Stain"
Statue01 = "Statue"
Setir = "Steering Wheel"
Sticker01 = "Sticker"
Stone01 = "Batu"
Bangku = "Stool"
Kuat Pintu = "Pintu Keamanan"
StudentFile = "Mahasiswa File"
StudentsDossiers = "File Student"
Stuff01 = "Stuff"
Stuff02 = "Kate Stuff"
Stuff03 = "Chloe Stuff"
Stump01 = "Stump"
Sugar01 = "Sugar"
Suitcase01 = "Koper"
Sunvisor = "Sun Visor"
SwimmingGoggles = "Kolam Goggles"
Swing01 = "Swing"
SwissArmyKnife = "Army Knife"
Switch01 = "Light Switch"
Switching01 = "Switching Lever"
Jarum suntik = "jarum suntik"
Syringe01 = "Jarum suntik"
Jarum suntik = "jarum suntik"
TShirt01 = "T-shirt"
TShirts = "T-Shirts"
TV01 = "TV"
Tablet01 = "Tablet"
Tape = "Tape"
Tape01 = "Mixtape"
Target01 = "Target"
TaylorLocker = "Taylor Locker"
TeddyBear01 = "Teddy Bear"
TelephonePlug = "Telephone Plug"
TestSheet = "Kuis Lembar"
Tire01 = "Ban"
TireTracks = "Trek"
Tissue01 = "Jaringan"
ToiletPaper01 = "Toilet Paper"
Toiletries01 = "Shower Supplies"
Tool01 = "Tools"
Toolbox01 = "Toolbox"
Toothbrush01 = "sikat gigi"
Totem01 = "Totem"
Towel01 = "Towel"
Handuk = "handuk"
TrackingDevice = "Tracking Device"
Traktor = "traktor"
TrashCan01 = "Sampah"
TrashCan02 = "Recycle Bin"
Tree01 = "Pohon"
TrendyHat = "Trendy Hat"
TrevorRoom = "Trevor Slate"
Tripod = "Tripod"
Trolley = "Trolley"
Trophies01 = "Piala"
Trophy01 = "Trophy"
Trophy01Nightmare = "yhporT"
Trophy02 = "Wall Of Fame"
Trophy03 = "Piala"
Truk = "Truck"
TurnPage = "Aktifkan Halaman"
TwinMoons = "Twin Moons"
TwoMoons = "Dua Bulan"
USB01 = "Flash Drive"
UnderTheBed = "Under The Bed"
Van01 = "RV"
Vase01 = "Vase"
VendingMachine01 = "Vending Machine"
VendingMachine01Nightmare = "enihcaM gnidneV"
Vent01 = "Vent"
VictoriaLocker = "Victoria Locker"
Violin01 = "Biola"
WallLocker01 = "merpati"
Wallet01 = "Dompet"
WarrenLocker = "Warren Locker"
WarrenRoom = "Warren Slate"
WashingMachine01 = "Mesin cuci"
Wastafel = "wastafel"
WastePaperBin = "Limbah Kertas Bin"
Air = "air"
Layout = "Way Out"
Wedge01 = "Wedge"
Obat pembunuh rumput-rumputan = "Weed Killer"
Paus = "Paus"
Paus = "Paus"
Kursi = "Kursi Roda"
WhiskyBottle01 = "Whiskey Botol"
Whiteboard = "papan tulis"
William = "William"
Window01 = "Jendela"
Window02 = "Sliding Door"
Window03 = "Blinds"
Windshield01 = "Windshield"
WomenBathroom = "Mandi Wanita"
WoodenFloor = "Platform"
WreckedTrain = "Wrecked Train"
YellowWire = "Yellow Kawat"
ZacharyRoom = "Zachary Slate"
waterpump01 = "Pompa Air"
[SMS]
E2_7F_SolarEclipse_Chloe_SMS="[Sorry about Kate. I hope you're ok. This eclipse freaks me out...]"
E2_7F_SolarEclipse_Max_SMS="[Let's find out what's going on! Together!]"
E3_1A_Intro_ChloeSMS="&#91;I have something to show you meet me in front of campus&#93;"
